a11y-profile-manager-indicator
account-plugin-facebook
account-plugin-flickr
account-plugin-google
anoise
anoise-gui
apcalc
aptitude
archey
asciijump
astronomical-almanac
atool
audacity
auto-apt
bastet
bb
beep
bison
blender
brackets
briquolo
bsdgames
build-essential
bzr
cheese
chrome-token-signing
chromium-browser
clisp
cmake
cmake-curses-gui
cmatrix
codeblocks
cool-retro-term
cowsay
crawl
curl
dos2unix
dvtm
elinks
entr
esteidfirefoxplugin
esteidpkcs11loader
expect
fbi
fbset
fceux
feh
ffmpeg
figlet
fish
flex
fontforge
fonts-noto
fonts-noto-cjk
fonts-noto-mono
fonts-noto-unhinted
fonts-symbola
fortune-mod
fortunes
fortunes-bofh-excuses
fortunes-debian-hints
fortunes-ubuntu-server
fwupd
fwupdate
fwupdate-signed
gcc-mingw-w64-i686
gcc-mingw-w64-x86-64
gdb
geogebra5
gimp
git
git-hub
gnome-disk-utility
gnote
gnuchess
golang
google-chrome-stable
google-earth-stable
gparted
greed
groff
gtypist
hddtemp
html2text
htmldoc
imagemagick
inkscape
iputils-arping
kazam
lib32ncurses5
lib32z1
libaa-bin
libaacs0
libaccount-plugin-generic-oauth
libaccount-plugin-google
libavcodec-dev
libavformat-dev
libav-tools
libbdplus0
libbluray-bdj
libbluray-bin
libboost-dev
libboost-filesystem-dev
libboost-iostreams-dev
libboost-program-options-dev
libboost-thread-dev
libboost-wave-dev
libc-dev-bin
libcsnd-dev
libdigidocpp-tools
libdigidoc-tools
libfile-mimeinfo-perl
libfreetype6-dev
libgflags-dev
libgif-dev
libgit2-dev
libgoogle-glog-dev
libgpm-dev
libgtkglextmm-x11-1.2-dev
libgtkmm-2.4-dev
libilmbase-dev
libimage-exiftool-perl
libjpeg-dev
liblua50
liblua5.1-0
liblua5.1-0-dbg
liblua5.1-0-dev
liblua5.1-bitop0
liblua5.1-bitop-dev
liblua5.1-iconv0
liblua5.1-luacsnd
liblua5.1-rrd0
liblua5.1-rrd-dev
libmp3lame-dev
libmpg123-dev
libncurses5-dev
libncursesw5-dev
libnss3-tools
libopenexr-dev
libpam0g-dev
libpng12-dev
libqt5libqgtk2
libsdl1.2-dev
libsfml-network2.3v5
libstdc++5
libstdc++-5-dev
libswscale-dev
libtiff5-dev
libtopmenu-client-gtk2-0
libtopmenu-client-gtk3-0
libtopmenu-server-gtk2-0
libtopmenu-server-gtk3-0
libtranslate-bin
libudisks2-dev
libwmf0.2-7-gtk
libx11-protocol-perl
libx32ncurses5-dev
libx32ncursesw5-dev
libxml2-dev
libxv1-dbg
libxv-dev
libxvidcore-dev
libxvmc1-dbg
libxvmc-dev
links2
lm-sensors
lolcat
lua-json
lua-leg-dev
lua-rrd-dev
lynx-cur
mapcrafter
markdown
mate-accessibility-profiles
mate-applet-topmenu
mate-dock-applet
mc
messengerfordesktop
mingw-w64-x86-64-dev
mono-runtime
moon-buggy
mplayer
mps-youtube
mpv
mupen64plus
ncurses-doc
nethack-console
newsbeuter
ninvaders
nmap
nodejs
nodejs-legacy
npm
nyancat
oidentd
oneko
open-eid
openexr
openshot
openshot-doc
openttd
oracle-java8-installer
pacman4console
pandoc
pdftk
pep8
perl-doc
pmount
powerline
ppa-purge
pylint
pypy
python3.5
python3-pip
python3-psutil
python3-tk
python-commandnotfound
python-dev
python-docutils
python-gpgme
python-pam
python-pil
python-pip
python-psutil
python-pygame
python-requests-cache
python-requests-cache-doc
python-requests-futures
python-requests-kerberos
python-requests-mock
python-requests-mock-doc
python-requests-oauthlib
python-requests-oauthlib-doc
qdigidoc
qesteidutil
ragel
redshift
redshift-gtk
robotfindskitten
roxterm
ruby
ruby-dev
scons
scrot
skype
sl
snapd
sqlite3
synapse
tmux
topmenu-gtk2
topmenu-gtk3
topmenu-gtk-common
traceroute
ttf-mscorefonts-installer
ubuntu-mate-wallpapers-xenial
unetbootin
unity-control-center-faces
usbmount
vbaexpress
vim
vim-doc
vim-runtime
vim-scripts
virtualenv
visualboyadvance-gtk
vlc-plugin-notify
vlock
vorbis-tools
vsftpd
w3m
wakeonlan
wavemon
weechat
whois
winbind
wine
wkhtmltopdf
wmctrl
x11proto-core-dev
xbrlapi
xdotool
xscreensaver-data-extra
xterm
xtightvncviewer
xutils
xutils-dev
zsnes:i386
